/* Localized versions of Info.plist keys */

CFBundleName = "SampleFTPExportPlugIn";
CFBundleGetInfoString = "SampleFTPExportPlugIn version 1.0, Copyright (c) 2006 Apple Computer, Inc.";
NSHumanReadableCopyright = "© Apple Computer, Inc., 2006";